static/html/wiki/friends.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2016-11-10 Thu 13:03 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Friends</title>
<meta name="generator" content="Org mode">
<meta name="author" content="Junjia Ni">
<meta name="description" content="自认为的Friends"
>
<meta name="keywords" content="friends-link,friends">
<link rel="stylesheet" type="text/css" href="/static/article.css"><!--[if lt IE 9]>
<![endif]-->
</head>
<body>
<div id="content">
<header>
<h1 class="title">Friends</h1>
</header><nav id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org63232b9">1. 前言</a></li>
<li><a href="#orgee26bed">2. Au9ustine</a></li>
<li><a href="#orgf55a092">3. Van9ogh</a></li>
<li><a href="#orga395279">4. Johnchain</a></li>
<li><a href="#org6ee86c2">5. JoneWang</a></li>
<li><a href="#orge0ce37a">6. Allen Zhong</a></li>
<li><a href="#org2fa9e29">7. 尾声</a></li>
</ul>
</div>
</nav>
<blockquote>
<p>
宠辱不惊，看庭前花开花落。
</p>
</blockquote>

<div id="outline-container-org63232b9" class="outline-2">
<h2 id="org63232b9"><span class="section-number-2">1</span> 前言</h2>
<div class="outline-text-2" id="text-1">
<p>
收集一些自己认为好的友链，自认为。如果不想出现在这里可以私信我 &gt;_&lt; <br >
当然也很热烈欢迎各po主主动交换链接啦 ｖ（＾＿＾ｖ）♪ <br >
排名不分先后
</p>
</div>
</div>

<div id="outline-container-orgee26bed" class="outline-2">
<h2 id="orgee26bed"><span class="section-number-2">2</span> Au9ustine</h2>
<div class="outline-text-2" id="text-2">
<p>
贯穿大学时期的学长，一度奉为神的存在。在整个人生道路上起到了巨大的指引作用。<br >
<a href="http://au9ustine.github.io/">homepage</a>
</p>
</div>
</div>

<div id="outline-container-orgf55a092" class="outline-2">
<h2 id="orgf55a092"><span class="section-number-2">3</span> Van9ogh</h2>
<div class="outline-text-2" id="text-3">
<p>
大学时期团队成员。太多的话了，今晚暂时不写。<br >
<a href="https://forestgump.me/">homepage</a> <a href="https://forestgump.me/rss/">rss</a>
</p>
</div>
</div>

<div id="outline-container-orga395279" class="outline-2">
<h2 id="orga395279"><span class="section-number-2">4</span> Johnchain</h2>
<div class="outline-text-2" id="text-4">
<p>
大学时期团队成员。太多的话了，今晚暂时不写。
这货开了一个Github Page，但是感觉没有怎么好好的弄，还是一个demo的状态，有空的时候该提醒他要修修草了。
我还是给一个链接吧。<br >
<a href="http://johnchain.github.io/">homepage</a>
</p>
</div>
</div>

<div id="outline-container-org6ee86c2" class="outline-2">
<h2 id="org6ee86c2"><span class="section-number-2">5</span> JoneWang</h2>
<div class="outline-text-2" id="text-5">
<p>
大三的时候在网上认识的，我也不知道怎么认识的。疑？怎么会认识的呢？只记得帮忙买过键盘了。 &gt;_&lt; <br >
热爱喵星人，专业铲屎官。 <br >
至今未见过面，后面见了面再过来写吧。 <br >
<a href="http://jone.wang/">homepage</a>
</p>
</div>
</div>

<div id="outline-container-orge0ce37a" class="outline-2">
<h2 id="orge0ce37a"><span class="section-number-2">6</span> Allen Zhong</h2>
<div class="outline-text-2" id="text-6">
<p>
原 <b>Alibaba-Group</b> 同事。相当靠谱。热爱喵星人、萝莉控、不折腾会死星人。淘X网社畜现役，Ingress 启示军。 <br >
<a href="http://atr.me/">homepage</a>
</p>
</div>
</div>

<div id="outline-container-org2fa9e29" class="outline-2">
<h2 id="org2fa9e29"><span class="section-number-2">7</span> 尾声</h2>
<div class="outline-text-2" id="text-7">
<p>
还未结束。
</p>

<blockquote>
<p>
去留无意，望天上云卷云舒。
</p>
</blockquote>
</div>
</div>
</div>
<div id="postamble" class="status">
<div id="meta-article"><p class="author">Junjia Ni</p>
<p class="email"><a href="mailto:creamidea@gmail.com">creamidea@gmail.com</a></p>
<p class="date">2015-12-26</p>
<p class="export-date">2016-11-10 Thu 13:03</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 25.1.1 (<a href="http://orgmode.org">Org</a> mode 9.0)</p>
<p class="validation"></p>
<p class="last-modification-time">2016-10-20 Thu 23:44</p></div><script src="/static/article.js"></script><!-- Google Analytics --><script>(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,'script','https://www.google-analytics.com/analytics.js','ga');ga('create', 'UA-38213594-1', 'auto');ga('send', 'pageview');</script><!-- End Google Analytics -->
</div>
</body>
</html>
